-- Table structure for table `portal_menuitem`
--

/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `portal_menuitem` (
  `id` int(11) NOT NULL,
  `caption` varchar(100) COLLATE utf8_unicode_ci NOT NULL,
  `order` smallint(6) NOT NULL,
  `menu_id` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `portal_menuitem_menu_id_1de84ca79715f639_uniq` (`menu_id`,`caption`),
  KEY `portal_menuitem_93e25458` (`menu_id`)
);
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `portal_menuitem`
--

INSERT INTO `portal_menuitem` (`id`, `caption`, `order`, `menu_id`) VALUES
(5,'життя мученика Аскольда',0,5),
(11,'життя святого Миколая Чудотворця',1,5),
(12,'історія Аскольдової Могили',2,5),
(13,'аскольдів цвинтар',3,5),
(14,'калиновий гай',4,5),
(15,'путівник для туристів',5,5),
(16,'відродження парафії',1,6),
(17,'визначні події парафії',2,6),
(18,'митецька сторінка парафіян',3,6),
(19,'Парафіяльна служба милосердя',0,7),
(21,'товариство «разом за життя»',2,7),
(22,'нові видання',0,8),
(23,'доросла література',1,8),
(24,'дитяча література',2,8),
(25,'Аскольд у творах',3,8),
(26,'Газета «ОРАНТА»',0,9),
(27,'Друковані ЗМІ',1,9),
(28,'Радіо',2,9),
(29,'Телебачення',3,9),
(30,'Інтернет видання',4,9),
(31,'Адреса',0,10),
(32,'поштова скринька церкви',1,10),
(33,'контакти о. Ігора',2,10),
(34,'контакти о. Олексія',3,10),
(35,'контакти о. Анатолія',4,10),
(36,'диякон Олександр',5,10),
(37,'особи, що займаються організацією парафіяльної діяльності',6,10),
(38,'Розклад богослужінь',0,11),
(39,'Допоміжні web-ресурси',4,11),
(40,'Розклад катехизації',2,11),
(41,'Розклад реколекцій',3,11),
(42,'В Україні',0,12),
(43,'За кордоном',1,12),
(44,'Апостольський візит Папи Павла ІІ',0,14),
(45,'Герої Крут',1,14),
(46,'Ікони церкви',2,14),
(47,'Розклад прощ',4,11),
(48,'Відеоархів',0,15),
(49,'Фотоархів',1,15),
(50,'Катехизм',3,14),
(51,'Аскольд єднає нас в родину',4,6),
(52,'Новини',10,16),
(53,'Про конкурс',20,16),
(54,'Аскольд у творах',30,16),
(55,'Відеоархів',40,16),
(56,'Фотогалерея',50,16),
(57,'Оргкомітет',70,16);
